{
    "fr": {
        "0010-paragraph": "Et, en plus d'être un réseau communautaire, pour être un réseau libre, il doit satisfaire ces quatre caractéristiques:", 
        "0025-paragraph": "Propriété collective\nCela veut dire que l’infrastructure (les antennes, les routeurs, les câbles, etc.) sont la propriété de tous les membres du réseau et de la communauté qui le déploie. Il n’y a pas de propriétaire individuel ni privé, et aucun n’est plus important que les autres.\nGestion sociale\nCela veut dire que le réseau est administré par les membres du réseau. Il n’y a personne qui dirige, mais plutôt, les décisions sont prises par chacun.\nConception accessible\nL’information sur la manière dont le réseau et des composants fonctionnent est publique et accessible, de façon à ce que chacun puisse connaître et apprendre, mais aussi copier et partager.\nParticipation ouverte\nCela veut dire que quiconque peut rejoindre ou étendre le réseau, en respectant sa conception, ses principes et la manière dont il est organisé.", 
        "0033-paragraph": "Les applications et les programmes sont conçus comme des parties d'un processus dans lequel les gens sans connaissances sur les réseaux peuvent apprendre à configurer, déployer, gérer et dépanner le réseau avec facilité.\nSimplifier l'expansion du réseau. De nouveaux noeuds auto-configurables basés sur l'information qu'ils reçoivent des noeuds existants.\nTout le logiciel développé par AlterMundi a une licence libre, aussi chacun peut l'utiliser et l'adapter à ses besoins.", 
        "0002-paragraph": "Le défi n’est pas seulement de faciliter l’accès à Internet, mais plutôt de construire notre petite partie d'’internet via des réseaux libres et communautaires gouvernée par les communautés elles-mêmes, de manière collaborative et organisée.", 
        "0032-paragraph": "Le routeur et ses antennes sont protégés par des coques en plastiques résistant à l'eau.\nLe circuit imprimé possède différents connecteurs disponibles pour adapter le noeud aux usages particuliers. Par exemple, un module GPS.\nL'architecture du matériel est disponible pour quiconque voudrait l'étudier, le modifier ou le reproduire, depuis que le matériel est sous licence libre.\nLe LibreRouter est fourni prêt à l'utilisation avec LibreMesh préinstallé.", 
        "0024-paragraph": "Les réseaux communautaires ont des caractéristiques spécifiques qui les définissent et qui constituent leurs forces:", 
        "0014-paragraph": "Un NOEUD est composé d'une antenne, d'un routeur et de logiciel permettant de se connecter.", 
        "0006-paragraph": "Les réseaux libres et communautaires encouragent la consolidation des processus coopératifs d'autonomisation de la communauté pour qu'« un autre monde soit possible ».", 
        "0031-paragraph": "Matériel", 
        "0007-paragraph": "En décidant de nous connecter à internet, nous en devenons une partie et nous pouvons choisir comment participer à ce réseau global de réseaux.", 
        "0000-paragraph": "\"Actuellement 52% des gens qui vivent sur terre n'ont pas d'accès à internet.\" *\nCette inégalité est plus profonde dans les zones rurales d’Afrique, d’Amérique latine et globalement du sud, là où la faible densité de population et un faible revenu ne génèrent que peu de motivation pour le déploiement d’une infrastructure de service commerciale. Cela les transforme en zones numériquement exclues ou négligées.\nDans la plupart des cas, les gens vivant dans des zones numériquement exclues ont d’autres difficultés, comme des ressources économiques, d’emploi, d’éducation, de transport, d’électricité, d’égalité des genres et d’accès à la terre et à l’eau potable insuffisantes.", 
        "0019-paragraph": "Le projet LibreRouter développe le matériel, le logiciel et la documentation à destination des besoins des zones du grand sud exclues du numérique.\nQuelques caractéristiques notables comprennent:", 
        "0005-paragraph": "Notre petite pièce d'internet", 
        "0036-paragraph": "Documentation", 
        "0001-paragraph": "Le rôle fondamental des réseaux libres et communautaires est de faciliter la construction d’infrastructure technologique autonome à bas coût pour le déploiement de réseaux internet. L’objectif principal est de surmonter les barrières imposées par la centralisation et le contrôle de l’infrastructure de réseau commerciale et par le contenu qui circule sur cette infrastructure.", 
        "0017-paragraph": "Le projet LibreRouter : une communauté pour votre réseau", 
        "0003-paragraph": "Internet est un outil pour accroître la transparence et l’accès à l’information et pour faciliter l’engagement civique dans le soutien des changements sociaux, culturels, économiques et politiques qui améliorent la situation des communautés.", 
        "0035-paragraph": "Notre documentation explique l'utilisation du LibreRouter et les applications associées.\nSur notre site web docs.altermundi.net toute la documentation est disponible sous format illustré et audiovisuel en plusieurs langues.\nChacun peut utiliser gratuitement, copier, modifier, traduire et partager notre contenu.", 
        "0011-paragraph": "Cette architecture de réseau distribué est moins chère parce qu'elle ne nécessite pas de noeuds centraux coûteux. Le réseau s'agrandit de noeud en noeud, progresse régulièrement et garde les frais de déploiement et de maintenance en rapport avec ses dimensions.", 
        "0021-paragraph": "Un réseau communautaire libre n'est pas un service gratuit, ou à bas coût, pour la connexion à internet. C'est un groupe de personnes organisé qui travaillent pour garantir le droit à la communication de leur communauté.", 
        "0004-paragraph": "Réseaux libres, communautaires et décentralisés\nRéseaux libres, communautaires et décentralisés\nRéseaux libres, communautaires décentralisés", 
        "0015-paragraph": "Un réseau dans notre communauté", 
        "0008-paragraph": "Un réseau ouvert, neutre et décentralisé est construit par les communautés via des accords et des consensus. ce processus collabore avec l’autonomie, la durabilité et le fonctionnement du réseau de la communauté libre.\nEn même temps, il donne les moyens à la communauté de concevoir la structure et le fonctionnement de ses propres réseaux, en respectant les identités locales et les besoins.\nLes réseaux de communauté libres permettent d’apprendre et de savoir comment fonctionne le réseau, pour pouvoir prendre des décisions concernant le réseau et ne pas être subordonné à des règles commerciales ou à des critères imposés qui, dans la plupart des cas, sont opposés aux intérêts de la communauté.\nL’utilisation et la compréhension des technologies promeut un accès ouvert et conscient aux ressources numériques, facilite l’éducation, l’apprentissage, le partage de connaissance, la création de moyens locaux de communication et de média, l’engagement civique et social, et l’économie régionale.", 
        "0034-paragraph": "Logiciel ", 
        "0009-paragraph": "Libre utilisation\nIl permet un trafic illimité pour recevoir et offrir tout type de service et de contenu, dans la mesure où cela n'affecte pas le bon fonctionnement du réseau. En d'autres termes, le flux de données sur le réseau est inconditionnel.\nNeutralité\nCette caractéristique signifie que le trafic de données est géré de manière égalitaire, sans discrimination fondée sur le contenu, la plate-forme, l'application ou le type d'équipement utilisé pour l'accès. Les flux de données au sein du réseau ne sont pas hiérarchisés ni modifiés arbitrairement.\nLibre interconnexion\nIl s'agit de garantir l'interconnexion entre les réseaux, avec un flux de données libre, neutre et sans frais dans les deux sens, réciproquement.\nLibre transit\nDeux réseaux qui ont conclu un accord de libre transit permettent non seulement le trafic de données entre eux, mais aussi le flux de trafic destiné à d'autres réseaux avec lesquels ils ont conclu des accords similaires. Les données peuvent donc traverser un réseau libre pour en atteindre un autre, élargissant ainsi la portée du \"réseau des réseaux libres\".", 
        "0013-paragraph": "Quand nous disons que nous voulons créer des réseaux libres, décentralisés et communautaires, nous voulons dire construire collectivement notre petite partie d'internet afin d'être nous-même plus libre et communautaires [ou d'esprit communautaire].", 
        "0029-paragraph": "Vu sous cet aspect, il devient vitalet nécessaire de penser l'internet comme un bien commun (ou plusieurs biens communs).", 
        "0022-paragraph": "AlterMundi facilite la naissance de réseaux libres et communautaires connectés à Internet dans un but d’émancipation populaire basée sur l’appropriation de la technologie au moyen de collaboration entre pairs et l’utilisation et le développement de logiciel et de matériel libres.\nL’objectif principal est de développer un modèle de réseau pour la mise à disposition automatique de services de communication dans les régions numériquement exclues.\nBasé sur l’effort et l’organisation de la communauté, ce modèle offre l’opportunité de répondre à un besoin désormais considéré comme de base pour le développement humain : la communication numérique.", 
        "0037-paragraph": "*L’état du haut débit : Le haut débit étant le catalyseur du développement durable. Septembre 2017 / \nCommission du Haut débit pour le Développement Durable - ITU – UNESCO"
    }
}
