{
    "fr": {
        "0010-paragraph": "Organiser l'action", 
        "0023-paragraph": "Garder un record de confiance géré par les membres du résau qui veulent prendre les rôles d'administrateurs, est vital pour un fonctionnement organisé et ordonné du réseau.", 
        "0015-paragraph": "En faisant une analyse économique, nous pourrons estimer et planifier l'investissement monétaire nécessaire à l'implémentation du projet et à le maintenir dans la durée.", 
        "0027-paragraph": "Alors qu'il existe de nombreuses alternatives technologiques pour la construction d'un réseau communautaire, ce modèle propose le LibreRouter comme équipement primaire. Le LibreRouter permet le déploiement plus facile des réseaux cimmunautaires car il a été conçu dans cet objectif.\nLa majeure partie des noeuds du réseau ne présentera pas de grands défis. Néanmoins, il y aura des cas qui demanderont davantage d'attention créative et technique. Il sera même éventuellement nécessaire de collaborer avec les personnes au delà du réseau et qui ont la connaissance spécifique pour résoudre les problèmes particuliers.", 
        "0016-paragraph": "Pensez au financement", 
        "0009-paragraph": "Concevoir une organisation du travail, de la communication, de l'apprentissage, et rassembler ce qui implique et qui incite tous à participer, est un grand défi et est vital pour le fonctionnement d'un réseau communautaire gratuit/libre.", 
        "0000-paragraph": "L'ingrédient clé pour démarrer un réseau communautaire c'est d'avoir une communauté !", 
        "0005-paragraph": "Analyser noutre communauté", 
        "0029-paragraph": "Planifier le déploiement/l'installation", 
        "0030-paragraph": "Les membres avec un profil plus technique pourraient débattre, par exemple, sur les sujets suivants:", 
        "0001-paragraph": "Comme point de départ, il est nécessaire de former un groupe de personnes intéressées pour travailler pour l'autonomie de leur communications, et qui ressentent la nécessité d'implémenter ce projet qui est très technique, certes, mais par dessus tout, très social.", 
        "0018-paragraph": "Ce sont différentes manières d'obtenir des ressources, telles que:", 
        "0024-paragraph": "Organiser l'administration", 
        "0007-paragraph": "Pour vous orienter dans cette analyse, vous pouvez réfléchir aux sujets suivants:"
    }
}
