{
    "pt": {
        "0010-paragraph": "Organizar a atuação", 
        "0025-paragraph": "Isto permite-nos ter um conhecimento coletivo da movimentação de dinheiro, materiais, ferramentas e outros recursos. Alguns dos registos mais frequentes são:\nCompras feitas e planeadas\nInventário dos materiais e ferramentas, incluindo a sua localização\nLista de preços dos materiais disponíveis, a pensar na sua substituição\nDetalhes do dinheiro e outro valor gastos na rede\nArquivo dos acordos e documentos importantes para o projeto\nCalendário das responsabilidades, pagamentos, relatórios, etc. periódicos\nLista de contactos telefónicos", 
        "0024-paragraph": "Organizar a administração", 
        "0018-paragraph": "Há várias formas de obter recursos, tais como:", 
        "0002-paragraph": "A análise da nossa realidade como comunidade irá ajudar-nos a tomar decisões coletivas e a criar uma identidade que nos represente.\nAs decisões sobre características da nossa rede comunitária livre serão tomadas com base no tipo de relações que existem na nossa comunidade.\nDaí que seja tão importante fazer esta análise: para identificar de antemão as limitações e necessidades que poderão surgir no nosso projeto de rede, quanto às pessoas que irão usá-la e à forma como o farão.", 
        "0014-paragraph": "Alguns exemplos: há redes que têm reuniões quinzenais com uma agenda, criada antecipadamente, que lista os tópicos a debate e com uma ata tirada durante a reunião. Desta forma, cria-se um resumo que pode ser partilhado com aqueles que não puderam participar e colocado num arquivo da rede.\nNoutros casos, organizam-se debates e sessões práticas para as pessoas que desejam fazer parte da rede. Ocasionalmente, as reuniões são obrigatórias para os membros novos.\nEm algumas redes, ocorrem diálogos frequentes entre os membros usando ferramentas de comunicação em grupo, nos quais se trocam opiniões e informações e se discutem problemas específicos.", 
        "0006-paragraph": "Que causas motivam a construção de uma rede comunitária livre?\nQuantos habitantes tem a comunidade?\nQuem usaria a rede e para quê?\nTambém pode conduzir um senso informal que registe grupos etários, sexo ou outras características relevantes.\nÉ importante considerar se alguma condição em particular, como uma atividade laboral sazonal, causa acréscimos e decréscimos abruptos da população conforme a altura do ano.\nQue atividades predominam na área e de que forma poderá a rede afetá-las?\nExiste alguma ameaça recorrente?\nQue conhecimentos de e acesso a dispositivos da Internet os membros da comunidade já possuem?\nCom base na experiência de projetos anteriores, que nível de compromisso social existe na comunidade?", 
        "0033-paragraph": "Qual será a estrutura da rede, tanto no início como à medida que cresce\nComo fortalecer a rede, criando ligações redundantes e assim chegando ao mesmo ponto por mais do que um caminho\nIdentificar nós com mais tráfego de dados ou sobrecarregados, e garantir o seu devido funcionamento\nCriar caminhos múltiplos para pontos relevantes da rede, tais como a ligação à Internet ou a servidores locais\nIdentificar a necessidade de dispositivos mais específicos ou mais potentes\nResolver problemas de energia elétrica não convencional\nAjudar com métodos para partilhar serviços e conteúdo na rede", 
        "0007-paragraph": "Para se orientar nesta análise, pode considerar:", 
        "0023-paragraph": "Manter registos fidedignos, atualizados pelos membros da rede que queiram exercer o papel de administradores, é vital para o funcionamento organizado e ordenado da rede.", 
        "0030-paragraph": "Os membros com um perfil mais técnico podem debater, por exemplo, os seguintes assuntos:", 
        "0000-paragraph": "O principal ingrediente para se começar uma rede comunitária é a comunidade!", 
        "0019-paragraph": "Donativos e trocas não monetárias, como a troca de géneros\nFinanciamento direto, como assinaturas, mensalidades de participação na rede ou donativos\nCapital partilhado, como fundos de ajuda mútua\nParticipação de fundações ou associações comunitárias\nFinanciamento público, como subsídios ou parcerias com entidades governamentais\nDonativos ou contribuições de empresas\nEventos organizados para arrecadação de fundos, entre outros...\nUma combinação de opções torna o projeto mais sustentável.", 
        "0005-paragraph": "Analisar a nossa comunidade", 
        "0001-paragraph": "Como ponto de partida, é necessário formar um grupo de pessoas interessadas em autonomizar as suas telecomunicações, que sentem a necessidade de implementar este projeto muito tecnológico mas, acima de tudo, muito social.", 
        "0017-paragraph": "Saber quanto dinheiro é necessário para a nossa rede funcionar irá permitir-nos avaliar vários mecanismos de autogestão e financiamento para as fases de aquisição, construção, instalação, reparação, expansão e melhoria da rede.\nPor um lado, é preciso considerar quanto dinheiro e outros recursos serão necessários e, por outro, como estes serão obtidos.", 
        "0028-paragraph": "Fazer uma análise técnica antes da implantação da rede, para organizar eficientemente as tarefas e os recursos. Ter tudo o que é necessário aquando da realização de uma tarefa, ajuda a que o grupo seja ágil e organizado, e a que a tarefa seja bem executada e em tempo útil. Isto inclui tanto os materiais como os conhecimentos necessários para executá-la.", 
        "0003-paragraph": "O ideal é criar redes que sejam tanto digitais como constituídas por pessoas que têm fortes relações de proximidade com a comunidade. Para alcançar este objetivo, é muito importante a inclusão e participação das entidades e espaços da comunidade, tais como escolas, clubes, entidades governamentais, meios de comunicação, alojamentos, centros culturais, praças e paragens de transportes públicos.", 
        "0027-paragraph": "Embora existam muitas alternativas tecnológicas para a criação de uma rede comunitária, este modelo propõe o LibreRouter como dispositivo principal. O LibreRouter facilita a implantação de redes comunitárias livres porque foi desenhado com este objetivo.\nA vasta maioria dos nós da rede não apresentarão grandes desafios. No entanto, haverá casos que exigem mais criatividade e atenção técnica. Pode até ser necessário colaborar com pessoas externas à rede que tenham o conhecimento específico necessário para solucionar determinados problemas.", 
        "0011-paragraph": "Normalmente, quando as pessoas se juntam para trabalhar em conjunto, a diversidade entre os participantes acentua atitudes individuais e conhecimentos pessoais que se complementem.\nDefinir funções, áreas de trabalho coletivo e práticas de comunicação interna permite autogerência, o que assegura a continuidade do projeto a longo prazo.\nEscolher um nome para a rede e desenhar um logótipo ou uma imagem representativa ajudam na criação de uma identidade coletiva. Criar um ''site'' na Internet pode fazer o mesmo.", 
        "0021-paragraph": "A implantação e construção inicial da rede tende a ser o momento mais complexo e exigente, dado que, adicionalmente aos nós, é necessário adquirir as ferramentas e materiais necessários e manter fundos de reserva para a manutenção.\nAs compras por grosso ou atacado feitas por grupos reduzem significativamente os custos e criam disponibilidade de materiais mas, ao mesmo tempo, exigem um investimento monetário mais significativo.", 
        "0004-paragraph": "A análise sócio-cultural liga fatores do contexto social que, aliados a uma compreensão das necessidades, normas e valores que definem a nossa comunidade, nos permitem desenhar soluções adequadas.", 
        "0015-paragraph": "Fazer uma análise financeira permite-nos estimar e planear o investimento monetário que será necessário para implementar o projeto e dar-lhe continuidade no tempo.", 
        "0008-paragraph": "Para dar alguns exemplos: existem redes em localidades turísticas que têm de limitar o acesso durante as épocas de férias para assegurar o bom funcionamento da rede. Outras localidades criaram acordos de «parentalidade» para apoiar famílias que, por várias razões culturais, não conseguem elas próprias gerir o seu nó da rede. Também existem localidades que decidiram deixar a sua rede acessível e aberta nas áreas públicas dada a total ausência de cobertura por outros serviços de telecomunicações.", 
        "0031-paragraph": "Em alguns casos, pode ser necessário montar alguns nós com antenas diferentes das dos restantes nós, e pode também ser conveniente implantar secções da rede com cabo em vez de ligações sem fios. Algumas situações exigiram fontes elétricas não convencionais ou fontes de alimentação de emergência com baterias. Cada rede apresentará peculiaridades técnicas que deverão ser resolvidas com paciência, criatividade e colaboração tanto internamente na rede como para lá dela.", 
        "0009-paragraph": "Conceber uma organização do trabalho, da comunicação, da aprendizagem e de encontros, que envolva e inspire todos a participarem, é um grande desafio e é vital para o funcionamento de uma rede comunitária livre.", 
        "0013-paragraph": "Reuniões presenciais periódicas são uma ferramenta muito importante para criar espaços comunitários e tomar decisões, partilhar conhecimentos, planear e resolver problemas. A reunião também oferece um espaço onde a identidade coletiva e comunitária é construída e convida outras pessoas a se juntarem à rede.", 
        "0016-paragraph": "Pensar no financiamento", 
        "0029-paragraph": "Planear a implantação/instalação", 
        "0012-paragraph": "Definir objetivos de curto e longo prazo ajuda a acelerar e orientar com clareza os processos de trabalho do grupo. Adicionalmente, encoraja os membros do grupo a adotarem papéis proativos na resolução de problemas e na participação coletiva das tomadas de decisão.\nÉ de esperar que os diferentes membros mostrem graus de empenho diferentes. Alguns dedicarão mais esforço do que os restantes ou desenvolveram capacidades diferentes.\nPor esta razão, é salutar definir um esforço mínimo que todos os membros têm de dedicar para poderem participarem no projeto.\nA elaboração e partilha das características da rede — tais como conversas sobre a natureza da rede, como os seus membros devem agir e as funções específicas — dá clareza ao projeto.", 
        "0022-paragraph": "Para dar alguns exemplos de como se pode pensar no financiamento, existem redes comunitárias nas quais cada pessoa que se integra assume os custos do seu nó individualmente. Noutras redes, o nó só é pago quando é instalado, e as reparações e melhoramentos são pagos por um fundo coletivo criado pelas contribuições mensais de cada membro.\nTambém existe uma rede na qual os primeiros nós foram financiados por uma NGO, a ligação à Internet foi tratada por um ISP local e os membros da rede fizeram a instalação."
    }
}
