{
    "zh-hant": {
        "0010-paragraph": "組織行動", 
        "0025-paragraph": "這允許讓我們可以有關於金錢、材料、工具、以及其它資源方面的集體知識。一些常見的紀錄為：\n進行與計劃採購\n材料與工具的存貨，和它們所放置的地方\n考慮更換方面的可用材料價格清單\n金錢以及其它投入在網路上的價錢之詳情\n對於專案事關重要的文件與協議之歸檔\n定期責任項目行事曆、支付、報告、其它…\n聯絡目錄", 
        "0024-paragraph": "組織管理", 
        "0018-paragraph": "有許多方式可獲得資源，例如像是：", 
        "0002-paragraph": "分析我們作為社區的現況，能幫助我們做出明智的集體決策，以及創建出能夠代表著我們的特性。\n有關我們的免費/自由社區網絡的特點決策，會基於存在於我們社區的關聯類型來建立出。\n這就是為何做出分析是如此的重要：能預見會出現在我們的網路專案裡有關所使用的人、和對方所使用方式的限制與所需。", 
        "0014-paragraph": "舉一些例子：有些網路每月有提前制定的事項會議來討論主題，並在會議期間留下紀錄。這可替無法出席的人分享摘要，並也能放置在網路歸檔裡。\n在其它情況，為想加入網路一份子的人們組織交流與討論會是。有時對於新成員而言，會議是必需的。\n在一些網路裡，透過群組溝通工具、意見交換、特定問題或資訊能讓網路成員之間有頻繁的溝通。", 
        "0006-paragraph": "是什麼動機促成建立免費/自由社區網絡？\n社區有多少居民？\n誰會使用網路並出於何種目的？\n您也可以進行非正式的人口普查，並記錄下年齡層、性別，或是其它相關特徵。\n重要的是要考慮是否有特定條件，例如季節性的工作事項讓人口在一年內時間裡突然增加或減少。\n哪幾種活動在區域裡佔有多數，以及網路會如何影響它們？\n是否有反覆出現的脅迫情況？\n網路成員具備怎樣的網際網路設施知識以及取用權限？\n基於過往專案經歷，社區存在何種程度的社會責任？", 
        "0033-paragraph": "在開始與成長階段裡，網路的結構將會是什麼\n如何以透過建置一個以上路徑至同一點的備援連結來增強網路\n辨識出有較多資料流量或負擔過重的節點，並確保其可正常運作\n建立在網路裡對應相關點的多重路徑，例如與網際網路或本地端伺服器的連接\n確認用於特定或更強效能設備的所需\n處理非常規電能問題\n在網路上分享服務與內容方法的協助", 
        "0007-paragraph": "要指引您自己在此分析，您可以考慮：", 
        "0023-paragraph": "維持由有意擔任管理員身份的網路成員所維護的可靠紀錄，對於有組織及有序運作的網路是事關重要的。", 
        "0030-paragraph": "具有更高技術特質的成員可以辯論，例如以下主題：", 
        "0000-paragraph": "要開始一個社區網絡的重點 ─ 就是社區！", 
        "0019-paragraph": "捐贈和非金錢的交換，例如像是以物易物\n直接籌資像是訂閱、每月網路成員費用、或是捐款\n股本，例如像是互助基金\n基金會或是社區協會的參與\n國家資金的籌措，例如像是補貼或是與政府實體的夥伴關係\n由企業所作的捐贈或金額捐助\n組織籌足資金的活動，等等其它…\n選項上的組合可使專案更能持續發展。", 
        "0005-paragraph": "分析我們的社區", 
        "0001-paragraph": "在一開始，有需要組織一群有興趣投入在自主他們通信方面的人士。他們要覺得有必要實行這項要求技術，並且非常社交性質的專案。", 
        "0017-paragraph": "了解我們所要運作的網路需要花費多少金額，能讓我們來評估自我管理的各項機制，以及用於網路的採購、建設、安裝、修復、發展、以及升級等不同階段的資金。因此一方面，有需要考慮我們需要多少的金錢與其它資源；另一方面，我們又是要如何來取得到這些。", 
        "0028-paragraph": "在網路部屬之前，進行技術分析能有效組織任務與資源。擁有在執行任務時所需的任何事物，有助於群組機敏且有序，並且能讓任務在良好狀態下按時完成。這包含著用於執行任務時所需的材料與知識。", 
        "0003-paragraph": "理想是建立一個數位化以及讓人們能與社區有密切關聯的網絡。要實現這個目的，社區實體與空間的包容和參與是非常重要的，例如學校、俱樂部、政府實體、媒體、住宅、文化中心、廣場、和公共轉運站。", 
        "0027-paragraph": "儘管有多個可建構社區網絡的替代技術方案，此模型提出將 LibreRouter 作為主要設備。LibreRouter 讓部署自由社區網絡更加容易，因為其設計的出發點就是以此為目的。\n在網路裡的大多數節點不會帶來太大的難題。然而，會有一些需要更多創新與技術投入的情況，甚至會有需與網路領域以外的專業人士來一同協作處理特定問題。", 
        "0011-paragraph": "通常，當人們聚集一起互相協作時，來自不同人之間的多樣性突顯出獨有態度與個人知識能互補彼此。\n定義角色、協作區域，以及內部溝通實踐帶起了自我管理，能夠維持專案長期進行。 \n為網路挑選名稱、設計標誌或是代表圖像，支撐了集體認同的建立。另外製作網站也是一個好方式。", 
        "0021-paragraph": "部署與初始建構網路往往是最繁雜與艱辛的時候，因為除了節點之外，還需要獲取工具與所需的材料，並且要銘記保留一些額外費用來購買替代物品。\n透過群組批量或全盤的採購顯著地降低了成本，並創建出材料的可用性，但同時會需要更多的貨幣投資。", 
        "0004-paragraph": "社會文化分析將社會背景因素給連接起來，把理解需求、規範，以及我們社區的價值觀給相結合，來讓我們能規劃出合適的解決方案。", 
        "0015-paragraph": "進行經濟分析能允許我們來估計並計劃金融投資的必要性，以長期實行並持續專案。", 
        "0008-paragraph": "舉一些例子：在旅遊地區的網路為了維持良好運作，於假期期間會限制存取。其它地區會做出「教父母」的安排，來協助那些出於各種文化因素而無法自行管理自己網路節點的家庭。還有一些地方，鑑於完全沒有被其它通信服務給覆蓋到範圍，決定讓他們的網路在公共區域開放且可存取。", 
        "0031-paragraph": "在某些情況下，可能會需要安裝和其它節點有不同天線的節點，而佈署非無線線路的纜線網路段落也很方便。某些場合會需要非一般規格的電源、或具備電池的不斷電系統。各網路都會展現出其技術性，因此應帶著耐心、創新、以及與網路內外的協作來解決。", 
        "0009-paragraph": "設計一個關於運作、交流、學習、和涉及與激勵所有參與者之聚會的組織是一項巨大挑戰，且對於免費/自由社群網絡的作用是至關重要的。", 
        "0013-paragraph": "定期的參與集會是創建出社區空間、做出決策、分享知識、計劃、以及解決問題的重要工具。集會另提供了建置集體與社區認同的空間，並邀請其他人一同加入網絡。", 
        "0016-paragraph": "考慮籌措資金", 
        "0029-paragraph": "規劃部署/安裝", 
        "0012-paragraph": "定義短期與長期目標有助於加快並指引群組運作流程。除此之外，這激勵了成員在問題解決與集體參與決策能主動積極。\n可預期的是，網路成員表現出各種不同程度的承諾。某些人或比其他人投入更多、或是發展出不同的技能。\n出於此原因，為了參與專案定義出所有成員都應達到的最低門檻要求，是有幫助的。\n網路特點的闡述與分享 -- 像是討論關於網路是什麼、成員該如何採取行動、以及他們的特定角色 -- 能夠讓專案更清晰明白。", 
        "0022-paragraph": "舉一些我們如何考慮籌措資金的例子，在每個人都加入來各自承擔他們節點費用的社區網絡裡，我們可以較不拘謹。在其它網路裡，節點僅在安裝時付費，修復與升級部份則由來自各成員每月所捐助的集體基金所支付。\n另外還有在首個節點是由非政府組織出資的網路，網路連結是讓本地網際網路服務供應商處理，並由網路成員執行安裝。"
    }
}
